const Advantages = [
  {
    id: 0,
    image: "https://i.ibb.co/k8n7y9v/eat-1.png",
    owner: "Фермерские продукты",
    isNegative: false,
    title: "Еда намного вкуснее",
    text:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
  },
  {
    id: 1,
    image: "https://i.ibb.co/5YgHtDQ/garbage-1.png",
    owner: "Магазинные продукты",
    isNegative: true,
    title: "Просроченные продукты",
    text:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара"
  },
  {
    id: 2,
    image: "https://i.ibb.co/J514kh7/sprout-1.png",
    owner: "Фермерские продукты",
    isNegative: false,
    title: "Натуральные продукты",
    text:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений."
  },
  {
    id: 3,
    image: "https://i.ibb.co/CKpf3pk/no-meat-1.png",
    owner: "Магазинные продукты",
    isNegative: true,
    title: "Некачественное мясо",
    text:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов"
  }
];

export default Advantages;
